{
  "header": "كومة الخلي",
  "language-en": "إنجليزي",
  "language-ar": "عربي",
  "webinar-title": "الاستدامة في الخليج",
  "webinar-desc":"إنضم إلينا في الندوة عبر الإنترنت حول الاستدامة في الخليج واكتشف المستقبل المثير للتغيرات المستدامة!",
  "webinar-join-btn": "انضم الآن",
  "read-more-btn": "اقرأ أكثر",
  "learn-more-btn": "تعلم أكثر",
  "sustain-title": " عقود من التفاني: رحلة حكومتنا نحو الاستدامة",
  "sustain-description": "لعقود من الزمن، كانت حكومتنا ملتزمة بشكل ثابت بالسعي لتحقيق الاستدامة. ومن خلال السياسات الحكيمة والجهود الدؤوبة، سعينا جاهدين لحماية بيئتنا وتعزيز اقتصادنا وضمان مستقبل أكثر إشراقا للأجيال القادمة. لقد قمنا بتنفيذ لوائح صارمة للحد من انبعاثات الغازات الدفيئة، وشجعنا مصادر الطاقة المتجددة، فعززنا الابتكار في مجال التكنولوجيا الخضراء. لقد تم تخطيط مدننا ومجتمعاتنا بدقة لإعطاء الأولوية لوسائل النقل العام والمساحات الخضراء و المباني الموفرة للطاقة، مما يؤدي إلى بيئات حضرية أكثر نضارة وحيوية. علاوة على ذلك، جعلنا من أولوياتنا ضمان الوصول إلى السكن الميسور التكلفة والموفر للطاقة لجميع مواطنينا، وتعزيز الشعور بالإدماج والعدالة الاجتماعية. مع مرور كل عام، يصبح التزام حكومتنا بالاستدامة أقوى، مما يعكس تصميمنا على مواجهة التحديات الملحة لتغيير المناخ وإنشاء دولة مستدامة ومرنة تقف كمنارة أمل للعالم.",
  "sustain-projects-title": "مشاريع الاستدامة حول العالم",
  "cchange-title": "إدارة حماية البيئة والمحافظة عليها",
  "cchange-subtitle": "التخفيف من آثار تغير المناخ",
  "cchange-desc": "إن وضع استراتيجيات للتصدي لتغير المناخ ينطوي على نهج متعدد الأوجه. أولا، يتم توجيه الجهود نحو الحد من انبعاثات الغازات الدفيئة من خلال وسائل مختلفة مثل تنفيذ لوائح صارمة بشأن الصناعات الملوثة وتعزيز كفاءة استخدام الطاقة. ثانيا، تعزيز مصادر الطاقة المتجددة مثل الرياح والطاقة الشمسية وتلعب الطاقة المائية دورًا محوريًا في التحول بعيدًا عن الوقود الأحفوري، مما يساعد على تخفيف المزيد من الانبعاثات. وأخيرًا، تتم صياغة استراتيجيات التكيف للتعامل مع التأثيرات الحالية والمتوقعة لتغير المناخ، وحماية المجتمعات الضعيفة والقطاعات الحيوية مثل الزراعة. إن الجهود المشتركة حاسمة في مكافحة تغير المناخ وتعزيز مستقبل أكثر استدامة ومرونة.",
  "urban-title": "دائرة التنمية المستدامة والتخطيط",
  "urban-subtitle": "التخطيط العمراني",
  "urban-desc": "إن تصميم المدن والمجتمعات مع التركيز على الاستدامة ينطوي على عدة أولويات رئيسية. أولاً، يتم إعطاء الأولوية لأنظمة النقل العام لتقليل الاعتماد على السيارات الخاصة، وتخفيف الازدحام المروري، وخفض الانبعاثات. ثانياً، يتم دمج المساحات الخضراء في التخطيط الحضري لتعزيز احتياجات السكان. جودة الحياة، وتعزيز التنوع البيولوجي، والتخفيف من تأثير الجزر الحرارية الحضرية. وأخيرًا، تأتي المباني الموفرة للطاقة في المقدمة، وهي مصممة لتقليل استهلاك الطاقة وانبعاثات الغازات الدفيئة، مما يساهم في الحفاظ على البيئة وتوفير التكاليف. ويهدف هذا النهج الشامل إلى خلق بيئات حضرية أكثر ملائمة للعيش ومسؤولة بيئيًا وموفرة للطاقة.",
  "house-title": "إدارة العدالة والإدماج الاجتماعي",
  "house-subtitle": "السكن بأسعار معقولة",
  "house-desc": "يعد ضمان حصول جميع المواطنين على مساكن ميسورة التكلفة وموفرة للطاقة جانبًا حاسمًا من التخطيط الحضري المستدام والعدالة الاجتماعية. وتتضمن هذه المبادرة تصميم وبناء مساكن يمكن الوصول إليها اقتصاديًا ومسؤولة بيئيًا. ومن خلال جعل التقنيات والمواد الموفرة للطاقة معيارًا في بناء المساكن، يمكن للأفراد والأسر الاستفادة من انخفاض تكاليف المرافق مع تقليل البصمة الكربونية أيضًا. وهذا النهج لا يحسن نوعية الحياة للمقيمين فحسب، بل يساهم أيضًا في تحقيق أهداف الاستدامة الأوسع من خلال تعزيز الاستخدام المسؤول للموارد وتقليل انبعاثات الغازات الدفيئة.",
  "contact-here": "اتصل بنا هنا"
}